Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Connect these units as well.
fr_fr: Connectez également ces unités.

source: Consider Tender Offers from other players.
fr_fr: Tenir compte des Offres Publiques d'achat d'autres joueurs.

source: Consider offers from other companies for buying your technology.
fr_fr: Tenir compte des offres d'autres joueurs pour l'achat de votre technologie.

source: Consolidated Bank Income Statement
fr_fr: Compte de résultat bancaire consolidé

source: Consolidated Insurance Company Income Statement
fr_fr: Compte de résultat consolidé des compagnies d'assurance

source: Constant Supply
fr_fr: Approvisionnement constant

source: Constant import supply
fr_fr: Importation de marchandise constante

source: Constant supplies ease the problems of stockpiling products and the search for alternative supplies.
fr_fr: L'importation constante évite de devoir chercher de nouveaux fournisseurs.

source: Consumer Concerns
fr_fr: Préoccupations de la clientèle

source: Consumer Price Index
fr_fr: Indice des prix à la consommation

source: Consumer Price Index (CPI)
fr_fr: Indice des prix à la consommation (IPC)

source: Consumer Tax Rate
fr_fr: Taux d'imposition des consommateurs

source: Consumer taxes are charged whenever consumers spending money on goods.
fr_fr: Des taxes à la consommation sont prélevées chaque fois que les consommateurs dépensent de l'argent pour des biens.

source: Consumption
fr_fr: Consommation

source: Consumption is the total value of goods and services that are bought by the population simulated in the game.
fr_fr: La consommation est la valeur totale des biens et services qui sont achetés par la population simulée dans le jeu.

source: Consumption is the value of goods and services bought by people.
fr_fr: La consommation est la valeur des biens et des services achetés par les gens.

source: Conversely, a bad experience with a product (#poor product quality#) will lead to a #decrease# in brand loyalty.
fr_fr: À l'inverse, une mauvaise expérience avec un produit (#mauvaise qualité du produit#) entraînera une #diminution# de la fidélité à la marque.

source: Conversely, a low value indicates some regions of the city do not have adequate fire services coverage.
fr_fr: À l'inverse, une valeur faible indique que certaines régions de la ville ne disposent pas d'une couverture adéquate par les services d'incendie.

source: Conversely, a low value indicates some regions of the city do not have adequate police coverage.
fr_fr: À l'inverse, une valeur faible indique que certaines régions de la ville n'ont pas une couverture policière adéquate.

source: Conversely, a low value indicates that people in some regions of the city do not have good access to the services.
fr_fr: À l'inverse, une valeur faible indique que les habitants de certaines régions de la ville n'ont pas un bon accès aux services.

source: Conversely, borrowers with poor credit ratings have the higher default risks, thus the bank charges higher interest rates to justify the risks.
fr_fr: À l'inverse, les emprunteurs ayant une mauvaise cote de crédit présentent les risques de défaillance les plus élevés, de sorte que la banque applique des taux d'intérêt plus élevés pour justifier ces risques.

source: Conversely, during a recession, consumers reduce their spending, especially for non-essential goods.
fr_fr: À l'inverse, en période de récession, les consommateurs réduisent leurs dépenses, notamment pour les biens non essentiels.

source: Conversely, if this index is lower than 100, Internet companies will be less profitable.
fr_fr: Inversement, si cet indice est inférieur à 100, les sociétés Internet seront moins rentables.

source: Conversely, if this index is lower than 100, companies can buy land at generally lower costs.
fr_fr: Inversement, si cet indice est inférieur à 100, les entreprises peuvent acheter des terrains à moindre coût.

source: Conversely, if this index is lower than 100, software businesses will be less profitable.
fr_fr: Inversement, si cet indice est inférieur à 100, les entreprises de logiciels seront moins rentables.

source: Conversely, their lengths decrease when crops are being sold.^
fr_fr: Inversement, leur longueur diminue lorsque les récoltes sont vendues.^

source: Copy the music files that you want the game to play to this folder (\MUSIC).
fr_fr: Copiez les fichiers de musique que vous voulez que le jeu joue dans ce dossier (\MUSIC).

source: Corporate Brand
fr_fr: Marque de société

source: Corporate Brand Rating=<brand awareness rating>,<brand loyalty rating>
fr_fr: Notoriété de la marque de l'entreprise=<notation de la notoriété de la marque>,<notation de la fidélité à la marque>

source: Corporate Deposit Cap, as a percentage of the total bank deposits.
fr_fr: Plafond des dépôts des entreprises, en pourcentage du total des dépôts bancaires.

source: Corporate Filter
fr_fr: Filtre des sociétés

source: Corporate Headquarters
fr_fr: Siège social

source: Corporate Logo Selection
fr_fr: Sélection du logo de l'entreprise

source: Corporate Profit Tax Rate
fr_fr: Taux d'imposition des bénéfices des sociétés

source: Corporate Summary Report (hotkey: 'C')
fr_fr: Rapport de synthèse de l'entreprise (touche de raccourci : 'C' / Corporate)

source: Cost
fr_fr: Coût

source: Cost + Freight
fr_fr: Coût + fret

source: Cost of the Input
fr_fr: Coût de l'intrant

source: Coupon Rate
fr_fr: Taux du coupon

source: Current Advertising Pricing
fr_fr: Prix actuel de la publicité

source: Current Date
fr_fr: Date actuelle

source: Current Firm=My Department Store
fr_fr: Current Firm=Mon Grand Magasin

source: Current Internet Pricing
fr_fr: Prix actuel d'internet

source: Current Loans-to-Assets Ratio
fr_fr: Ratio prêts/actifs actuels

source: Currently a MOD is in use.
fr_fr: Un MOD est en cours d'utilisation.

source: Currently it is zero but with the advertising, it should be increasing soon.
fr_fr: Actuellement, elle est nulle, mais avec la publicité, elle devrait bientôt augmenter.

source: Custom Filter
fr_fr: Filtre personnalisé

source: Customer Traffic index of this area
fr_fr: Indice de trafic des clients de cette zone

source: Customer Waiting Time
fr_fr: Temps d'attente des clients

source: Customize the production technology level for this manufacturing unit.
fr_fr: Adapter le niveau de technologie de production de cette unité de fabrication.

source: Customize the production technology level.
fr_fr: Personnaliser le niveau de la technologie de production.

source: Daily Stock Graph
fr_fr: Graphique journalier du cours des actions

source: Defaults by Corporations
fr_fr: Défaillances des entreprises

source: Deficit
fr_fr: Déficit

source: Definitions.
fr_fr: Définitions.

source: Delete Item
fr_fr: Supprimer l'article

source: Delete all the original game music files in this folder (\MUSIC).
fr_fr: Supprimez tous les fichiers musicaux originaux du jeu dans ce dossier (\MUSIC).

source: Delete this layout plan
fr_fr: Supprimer ce plan d'aménagement

source: Delete this media link.
fr_fr: Supprimer ce lien média

source: Demand/supply index for services provided by this civic building
fr_fr: Offre & demande pour les services fournis par ce bâtiment civils

source: Demolish This Firm
fr_fr: Démolir cet établissement

source: Demolish This Mansion
fr_fr: Démolir ce manoir

source: Demolish this apartment.
fr_fr: Démolir cet appartement.

source: Demolish this building.
fr_fr: Démolir cette construction

source: Demolish this commercial building.
fr_fr: Démolir cet immeuble commercial.

source: Demolish this firm
fr_fr: Démolir cet établissement

source: Depending on the type of the functional unit, training may increase its productivity and/or its capacity.
fr_fr: Selon le type d'unité, la formation peut augmenter sa productivité et/ou sa capacité.

source: Deposit
fr_fr: Dépôt

source: Deposit Market Share
fr_fr: Part de marché des dépôts

source: Deposit Market Share = the amount on deposit at a particular bank divided by the total amount on deposit at all banks.
fr_fr: Part de marché des dépôts = le montant en dépôt dans une banque spécifique divisé par le montant total en dépôt dans toutes les banques.

source: Deposits from all branches of this bank
fr_fr: Dépôts de toutes les succursales de cette banque

source: Deposits from the headquarters
fr_fr: Les dépôts des sièges sociaux

source: Description=A recent open source movement has led to a marked decrease in technology acquisition costs - they are now only about half of the original costs.
fr_fr: Description=Un récent mouvement en faveur de l'open source a entraîné une nette diminution des coûts d'acquisition des technologies - ils ne représentent plus qu'environ la moitié des coûts initiaux.

source: Description=As part of your effort to grow your company into a major conglomerate, you are going to expand your business into the agricultural sector and set up your own farms to supply livestock and crop products to your retail stores.^^Agricultural products play key roles in productions of a large number of products.
fr_fr: Description=Une partie de vos efforts pour faire de votre entreprise un grand conglomérat consiste à étendre votre activité au secteur agricole et à créer vos propres exploitations agricoles pour fournir des produits d'élevage et de culture à vos magasins de détail. Les produits agricoles jouent un rôle clé dans la production d'un grand nombre de produits..

source: Description=Asides from economic growth, what people really look forward to is a significant improvement in quality of life.
fr_fr: Description=Outre la croissance économique, ce que les gens attendent réellement, c'est une amélioration significative de la qualité de vie.

source: Description=Bello Industries Modifiers
fr_fr: Description=Modifications des industries Bello

source: Description=Capitalism Lab is the latest version in the Capitalism business simulation game series.
fr_fr: Description=Capitalism Lab est la dernière version de la série de jeux de simulation d'entreprise Capitalism.

source: Description=Capitalism Lab tutorial #1 script
fr_fr: Description=Script du Tutoriel #1 de Capitalism Lab

source: Description=Capitalism Lab tutorial #2 script
fr_fr: Description=Script du Tutoriel #2 de Capitalism Lab

source: Description=Capitalism Lab tutorial #3 script
fr_fr: Description=Script du Tutoriel #3 de Capitalism Lab

source: Description=Digital Supremacy
fr_fr: Description=Suprématie numérique

source: Description=Education is the most powerful investment for our future.
fr_fr: Description=L'éducation est l'investissement le plus efficace pour notre avenir.

source: Description=Going on a Buying Spree
fr_fr: Description=Une frénésie d'achats

source: Description=In the 1990s, China continues its economic reform with great strides, attracting tens of billions of dollars of foreign investments each year.^^You must set up factories to take advantage of the low labor cost, and at the same time establish a retail presence and start cultivating brand awareness for your products.^^While the wage rate and local demands for high-end products are still low, they are increasing rapidly.^^If you can successfully secure a foothold in the market, you will be in a strong position to reap the benefits when the consumer market in China grows to a substantial size in the near future.
fr_fr: Description=Dans les années 1990, la Chine poursuit sa réforme économique à grands pas, attirant chaque année des dizaines de milliards de dollars d'investissements étrangers.^^ Vous devez créer des usines pour profiter du faible coût de la main-d'œuvre, tout en établissant une présence dans le commerce de détail et en commençant à cultiver la notoriété de vos produits. ^^Même si le taux de rémunération et la demande locale de produits haut de gamme sont encore faibles, ils augmentent rapidement.^^ Si vous parvenez à vous implanter sur le marché, vous serez en bonne position pour en récolter les fruits lorsque le marché de la consommation en Chine atteindra une taille substantielle dans un avenir proche.

source: Description=In this tutorial, you will be introduced to the basics of the game's interface.
fr_fr: Description=Dans ce tutoriel, vous serez initié aux bases de l'interface du jeu.

source: Description=In this tutorial, you will learn advanced management skills for running a retail store and growing your retail chain by expanding into other cities.
fr_fr: Description=Dans ce tutoriel, vous acquerrez des compétences de gestion avancées pour gérer un magasin et développer votre chaîne de vente au détail en vous développant dans d'autres villes.

source: Description=In today’s rapidly changing markets, corporate agility is key to success.
fr_fr: Description=Sur les marchés actuels, qui évoluent rapidement, l'agilité des sociétés est la clé du succès.

source: Description=None
fr_fr: Description=Aucun

source: Description=The advent of the Internet is changing every aspect of life.
fr_fr: Description=L'avènement d'Internet change tous les aspects de la vie.

source: Description=The goal of this scenario is to acquire a total of eight private tech companies and consolidate them to reap the benefits of synergy and economies of scale.^^You must act fast as burgeoning valuations of tech companies mean that the rapidly rising acquisition costs may soon exceed your financial reach.
fr_fr: Description=L'objectif de ce scénario est d'acquérir un total de huit entreprises technologiques privées et de les consolider afin de récolter les bénéfices de la synergie et des économies d'échelle.^^Vous devez agir rapidement car les évaluations florissantes des entreprises technologiques signifient que les coûts d'acquisition augmentent rapidement et pourraient bientôt dépasser votre portée financière.

source: Description=The stock market has seen a series of highly successful IPOs (initial public offerings) lately.
fr_fr: Description=Le marché boursier a connu une série d'introductions en bourse (IPO) très réussies ces derniers temps.

source: Description=This is a sample script for Capitalism Lab, illustrating how to use [CITIES] variables to customize cities for a new game.
fr_fr: Description=Ceci est un exemple de script pour Capitalism Lab, illustrant comment utiliser les variables [VILLES] pour personnaliser les villes pour un nouveau jeu.

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [CHALLENGE GAME] section.
fr_fr: Description=Ceci est un exemple de script pour Capitalism Lab, listant toutes les variables sous la section [JEU DE DÉFI].

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [COMPETITORS] section.
fr_fr: Description=Voici un exemple de script pour Capitalism Lab, listant toutes les variables dans la section [CONCURRENTS].

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [ENVIRONMENT] section.
fr_fr: Description=Voici un exemple de script pour Capitalism Lab, listant toutes les variables de la section [ENVIRONNEMENT].

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [IMPORTS] section.
fr_fr: Description=Voici un exemple de script pour Capitalism Lab, listant toutes les variables dans la section [IMPORTATIONS].

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [MAIN GOAL] and [SUBGOAL] section.
fr_fr: Description=Ceci est un exemple de script pour Capitalism Lab, listant toutes les variables sous la section [OBJECTIF PRINCIPAL] et [OBJECTIF SECONDAIRE].

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [MAIN GOAL] section.
fr_fr: Description=Ceci est un exemple de scénario pour le Capitalism Lab, listant toutes les variables sous la section [OBJECTIF PRINCIPAL].

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [PLAYER EXPERTISE] section.
fr_fr: Description=Ceci est un exemple de script pour Capitalism Lab, listant toutes les variables sous la section [COMPÉTENCE DU JOUEUR].

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [PRODUCTS] section.
fr_fr: Description=Voici un exemple de script pour Capitalism Lab, listant toutes les variables de la section [PRODUITS].

source: Description=This is a sample script for Capitalism Lab, listing all variables under the [SPECIAL RULES] section.
fr_fr: Description=Ceci est un exemple de script pour Capitalism Lab, listant toutes les variables sous la section [REGLES SPECIALES].

source: Description=This is a script with Lock parameters
fr_fr: Description=Ceci est un script avec le paramètre de verrouillages

source: Description=This is a testing script for custom products.
fr_fr: Description=Il s'agit d'un script de test pour les produits personnalisés.

source: Description=This is a testing script.
fr_fr: Description=C'est un script de test

source: Description=This scenario game represents the ultimate test of your business and financial savviness in launching subsidiary companies, raising capital, structuring deals and pulling off IPOs.\n\nThe goals in this scenario can only be achieved by formulating your business strategies expertly and executing them flawlessly.
fr_fr: Description=Ce scénario représente le test ultime de votre savoir-faire commercial et financier en matière de lancement de filiales, de levée de capitaux, de structuration d'opérations et d'IPO.\n\n Les objectifs de ce scénario ne peuvent être atteints qu'en formulant vos stratégies commerciales de manière experte et en les exécutant sans faille.

source: Description=This script doubles the training effect on your staff.
fr_fr: Ce script double l'effet de formation sur votre personnel.

source: Description=This script modifies technology acquisition costs to 200% of their original values.
fr_fr: Description=Ce script modifie les coûts d'acquisition des technologies à 200% de leur valeur d'origine.

source: Description=This script modifies technology acquisition costs to 50% of their original values.
fr_fr: Description=Ce script modifie les coûts d'acquisition des technologies à 50 % de leur valeur d'origine.

source: Description=This script modifies the autosave setting to perform an autosave once every 10 days.
fr_fr: Description=Ce script modifie le paramètre d'enregistrement automatique pour effectuer un enregistrement automatique une fois tous les 10 jours.

source: Description=This script modifies the autosave setting to perform an autosave once every 15 minutes in real time
fr_fr: Description=Ce script modifie le paramètre d'enregistrement automatique pour effectuer un enregistrement automatique toutes les 15 minutes en temps réel

source: Description=This script modifies the salaries of your senior management staff to 20% of their original values.
fr_fr: Description=Ce script modifie les salaires de votre personnel d'encadrement supérieur à 20% de leurs valeurs d'origine.

source: Description=This script modifies the salaries of your senior management staff to 50% of their original values.
fr_fr: Description=Ce script modifie les salaires de votre personnel d'encadrement supérieur à 50% de leurs valeurs d'origine.

source: Description=To stay competitive in a fast-changing market, you must constantly invest into improving the quality of your products.^^In this tutorial, you will set up a Research and Development (R&D) Center and start R&D projects to invent more advanced technology for your products.^^The competition will be fierce, but your R&D investment should pay off and give you a competitive edge against your rivals.
fr_fr: Description=Pour rester compétitif sur un marché en évolution permanente, vous devez constamment investir dans l'amélioration de la qualité de vos produits.^^Dans ce tutoriel, vous allez créer un centre de recherche et développement (R&D) et lancer des projets de R&D pour inventer une technologie plus avancée pour vos produits.^^La concurrence sera féroce, mais votre investissement en R&D devrait porter ses fruits et vous donner un avantage concurrentiel sur vos concurrents.

source: Description=When a natural resource firm (mine/oil well/logging camp) has used up its reserve, instead of stopping its operation, it will continue to produce the natural resources with a new recurring cost.
fr_fr: Description=Lorsqu'une entreprise de ressources naturelles (mine, puits de pétrole, campement de bûcherons) a épuisé sa réserve, au lieu d'arrêter ses activités, elle continuera à produire les ressources naturelles avec un nouveau prix récurent.

source: Description=With over twenty of years of experience in producing world-class photography equipment under your belt, you have earned the trust of a group of investors for funding your startup.
fr_fr: Description=Avec plus de vingt ans d'expérience dans la production de matériel photographique de classe mondiale à votre actif, vous avez gagné la confiance d'un groupe d'investisseurs pour le financement de votre start-up.

source: Description=With your retail business thriving, your next goal is to manufacture your own products and sell them until your own brand.^^This tutorial will guide you through the process of setting up factories, sourcing raw materials and getting manufacturing facilities running to churn out products for sale.
fr_fr: Description=Votre commerce de détail étant florissant, votre prochain objectif est de fabriquer vos propres produits et de les vendre sous votre propre marque.^^ Ce tutoriel vous guidera dans le processus de création d'usines, d'approvisionnement en matières premières et de mise en route des installations de fabrication pour produire des produits à vendre

source: Description=With your track record in the business world, you are confident that you can lead your political party to win the mayoral elections in Detroit and Pittsburgh and set the right policies to boost their economies, creating much needed new business and job opportunities for the cities.
fr_fr: Description=Avec vos antécédents dans le monde des affaires, vous êtes sûr de pouvoir mener votre parti politique à la victoire aux élections municipales de Detroit et de Pittsburgh et de mettre en place les bonnes politiques pour stimuler leur économie, en créant de nouvelles opportunités d'affaires et d'emploi dont les villes ont tant besoin.

source: Description=Years of research in training methodology by a consortium of leading business schools has finally produced astonishing results.
fr_fr: Description=Des années de recherche en méthodologie de formation par un consortium de grandes écoles de commerce ont finalement donné des résultats étonnants.

source: Description=Years of research in training methodology by a consortium of leading business schools have finally produced astonishing results.
fr_fr: Description=Des années de recherche en méthodologie de formation par un consortium de grandes écoles de commerce ont finalement donné des résultats étonnants.

source: Description=You always dream of building a media empire and now it is your chance to realize this dream.
fr_fr: Description=Vous avez toujours rêvé de construire un empire médiatique et c'est maintenant votre chance de réaliser ce rêve.

source: Description=You are a believer in the concept that the government should play a key role in the protection of the social and economic well-being of its citizens.
fr_fr: Description=Vous croyez au concept selon lequel le gouvernement devrait jouer un rôle clé dans la protection du bien-être social et économique de ses citoyens.
